const marathiData = {
    heading:"प्रेसिजन वेल्डिंग",
    headingtwo:"आणि धातूचे उत्पादन",
    paragraph: "साई ट्रान्सफॉर्मेशन ही काटोल येथील धातू उत्पादक फॅब्रिकेशन कंपनी आहे - जी छतावरील शेड, धातू आणि शाळेतील फर्निचर, गेट्स आणि खिडक्या - ग्रिल्ससाठी ओळखली जाते. साई फॅब्रिकेशन आणि गॅस वेल्डिंगची एक विश्वासार्ह शाखा (स्थापना: १९९८).",
    paragraphtwo:"आम्ही मेटल फॅब्रिकेशन सेवांची विस्तृत श्रेणी ऑफर करतो, ज्यामध्येगेट्स,,विंडो-ग्रिल्स, जिने, इंडस्ट्री शेड आणि रूफिंग आणि बरेच काही समाविष्ट आहे. आमच्या टीमकडे मानक डिझाइनपासून ते अद्वितीय, कस्टम-बिल्ड स्ट्रक्चर्सपर्यंत कोणताही प्रकल्प हाताळण्याचे ज्ञान आणि कौशल्य आहे."
}