const hindiData = {
    heading:"परिशुद्धता वेल्डिंग",
    headingtwo:"और धातु निर्माण",
    paragraph:"साई ट्रांसफ़ॉर्मेशन, कटोल स्थित एक धातु निर्माण कंपनी है जो छत के शेड, धातु और स्कूल के फ़र्नीचर, गेट और खिड़की की ग्रिल के लिए जानी जाती है। साई फैब्रिकेशन एंड गैस वेल्डिंग (स्थापना: 1998) की एक विश्वसनीय शाखा।",
    paragraphtwo:"हम धातु निर्माण सेवाओं की एक विस्तृत श्रृंखला प्रदान करते हैं, जिनमें शामिल हैं गेट, विंडो-ग्रिल, सीढ़ियाँ, औद्योगिक शेड और छतें आदि। हमारी टीम मानक डिज़ाइनों से लेकर अद्वितीय, कस्टम-निर्मित संरचनाओं तक, किसी भी परियोजना को संभालने का ज्ञान और कौशल रखती है।"
}